

<?php $__env->startSection('title', 'Юргазэнерго'); ?>

<?php $__env->startSection('header'); ?>
    <div class="header">
        <h1 class="header_title">Системно <br> Структурно<br> Последовательно</h1>

        <img src="/img/fotofon.png" alt="" srcset="" class="fotofon">
<?php $__env->stopSection(); ?>

<?php $__env->startSection('content'); ?>
        <h4 class="content_title">Адвокатское бюро «ЮрГазЭнерго» помогает Доверителям 17 лет   </h4>
        <div class="section" >
            <div class="">
                <p class="section_text">Мы представляем полный комплекс юридической помощи
                в экономических спорах, в том числе защиту от уголовного преследования
                и помощь потерпевшим от преступлений</p>

                <p class="section_text">Наш коллектив приносит результаты для представителей
                бизнеса из сфер строительства, архитектуры, медицины, страхового дела,
                промышленности, нефтегазового и угольного сектора</p>
                
                <p class="section_text">Адвокатское бюро успешно защищает интересы акционеров
                и собственников в корпоративных конфликтах, противостоит выводу активов и 
                мошенничеству недобросовестных партнеров внутри компаний</p>
                
                <p class="section_text">Мы помогаем Доверителям приобретать и структурировать активы,
                вести и выигрывать судебные войны и борьбу за проблемное имущество</p>
                
                <p class="section_text">Наш коллектив имеет навыки и компетенции
                в оспаривании претензий налоговых органов к бизнесу по поводу 
                контрагентов, завышения расходов, возмещения НДС и иных вопросов налогообложения</p>
                
                <p class="section_text">Наши специалисты обладают знаниями и умениями 
                в защите интересов Доверителей в области энергетики, включая оспаривание 
                правомерности применения финансовых санкций для потребителей энергоресурсов</p>
            </div>

            <div class="">
                <p class="section_text">Мы имеем результаты в банкротных делах,
                в том числе бережем бывших собственников и менеджеров
                компаний от оплаты долгов из своего кармана</p>
                
                <p class="section_text">Наше Бюро защищает российскую и зарубежную собственность
                и сопровождает Доверителей как в России, так и в зарубежных юрисдикция</p>
                
                <p class="section_text">На счету партнеров 12 выигранных дел в Европейском
                суде по правам человека (European Courtof Human Rights)  </p>
                
                <p class="section_text">Адвокатское Бюро имеет офисы и представительства 
                в г. Харькове (Украина) и г. Сан-Диего (Калифорния, США)</p>
                
                <p class="section_text">Мы предлагаем системную, 
                структурную и последовательную
                работу по проблеме, а также четкий совет,
                вовлеченность в ситуацию и результат. Свои советы
                мы умеем реализовывать на практике.</p>

                <p class="section_text"> Для оценки ситуации обращайтесь по телефонам или электронной почте в 
                    <span class="blue_text"><a href="<?php echo e(route('contacts_page')); ?>">Контактах</a></span>.
                </p>
            </div>
        </div>
        <h4 class="content_title">Мы будем Рады видеть Вас в числе клиентов нашего Бюро.  </h4>
<?php $__env->stopSection(); ?>
<?php echo $__env->make('layouts.main-layout', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH D:\OpenServer\domains\test\resources\views\pages\index.blade.php ENDPATH**/ ?>